[
  "obsidian-git",
  "templater-obsidian",
  "drawio-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-to-anki-plugin"
]